Repository: owncloud/ios-sdk
Catalog: ownCloudSDK/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, ko, pt_br, sq, th_th, tr

source: Web finger response lacks server instance relation.
de: Webfinger-Antwort fehlt Bezug zur Serverinstanz.
pt_br: A resposta do dedo da Web carece de relação de instância do servidor.

source: You logged in as user %@, but must log in as user %@. Please retry.
de: Sie haben sich als Benutzer %@ angemeldet, müssen sich aber als Benutzer %@ anmelden. Bitte versuchen Sie es erneut.
es: Ha iniciado sesión como usuario %@, pero debe iniciar sesión como usuario %@. Por favor, inténtalo de nuevo.
ko: 사용자 %@으로 로그인했지만 사용자 %@으로 로그인해야 합니다. 다시 시도하십시오.
pt_br: Você efetuou login como usuário %@, mas deve efetuar login como usuário %@. Por favor tente novamente.
sq: Hytë si përdoruesi %@, por duhet të hyni si një përdorues %@. Ju lutemi, riprovoni.
th_th: คุณเข้าสู่ระบบในฐานะผู้ใช้ %@ แต่จำเป็นต้องเข้าสู่ระบบในฐานะผู้ใช้ %@ โปรดลองอีกครั้ง
tr: %@ kullanıcısı olarak giriş yaptınız, ancak %@ kullanıcısı olarak giriş yapmalısınız. Lütfen tekrar deneyiniz.

source: Lane ID
es: ID de carril
ko: 도로 ID
pt_br: ID da pista
sq: ID Piste

source: Name
es: Nombre
ko: 이름
pt_br: Nome
sq: Emër
th_th: ชื่อ
tr: Ad

source: Offline
es: Desconectado
ko: 오프라인
pt_br: Desconectado
sq: Jashtë linje
th_th: ออฟไลน์
tr: Çevrimdışı

source: OK
es: Aceptar
ko: 확인
th_th: ตกลง
tr: Tamam

source: Online
es: Conectado
ko: 온라인
pt_br: Conectado
sq: Në linjë
th_th: ออนไลน์
tr: Çevrimiçi

source: Manager
pt_br: Gerente
sq: Përgjegjës
tr: Yönetici

source: Uploader
pt_br: Enviador
sq: Ngarkues
